{
  "1": {
    "title": "封面 - 国文汇通",
    "notes": "各位投资人，大家好。今天我将为大家介绍国文汇通——一个响应国家文化数字化战略的创新平台。我们致力于构建数字文创资产合规发行与交易的一站式生态体系。"
  },
  "2": {
    "title": "政策东风",
    "notes": "首先看政策背景。2022年5月，中办国办印发《关于推进实施国家文化数字化战略的意见》，这是国家级战略定调。目标是到2025年基本建成基础设施，到2035年建成国家文化大数据体系。这为我们提供了前所未有的发展机遇。"
  },
  "3": {
    "title": "行业浪潮",
    "notes": "市场规模方面，2024年中国数字文化行业已达13.5万亿元，数字资产细分市场预计2027年突破3000亿元。Z世代占比超过67%，他们是数字原住民，愿意为文化价值付费。行业正在走向合规化、数实融合和生态化。"
  },
  "4": {
    "title": "为何出现",
    "notes": "市场存在三大痛点：交易乱象、权益不清、信任缺失。国文汇通的出现，是响应国家战略、利用区块链技术、解决市场痛点的必然结果。我们要成为连接文化、科技与金融的桥梁。"
  },
  "5": {
    "title": "核心优势（一）",
    "notes": "我们的第一大护城河是权威合规。文交所直属、国企背景，持全链条合规证照，接入国家级星火链网。APP全平台上架，支付通道对接省级结算中心，资金安全有保障。"
  },
  "6": {
    "title": "核心优势（二）",
    "notes": "第二大护城河是经济模型和团队。我们采用'寄存复利+生态多元'模式，构建数实融合闭环。团队曾操盘Ibox、唯一艺术等顶级平台，依托省文投实现跨界布局。"
  },
  "7": {
    "title": "核心团队",
    "notes": "团队方面，佟世天带领唯一艺术原班人马负责战略；'喜鹊'团队来自IBOX，曾推动市值超百亿；CMO Jeff是链大教育创始人、Cardano亚洲增长负责人。这是国内最早布局数字文化资产的专业团队。"
  },
  "8": {
    "title": "战略资源",
    "notes": "资源方面，我们深度绑定江苏、四川、甘肃、安徽等省级文交所；股东包括江苏文投、凤凰出版、省演艺集团；重点合作福建泉州市文旅局；内容合作伙伴包括泉州木偶剧院、紫金文创等。"
  },
  "9": {
    "title": "生态模型（一）",
    "notes": "我们的生态模型是'一体两翼'。一体是国家文化数据中枢，连接国家文化大数据体系与市场。两翼分别是标准制定和信任基座，掌握行业话语权，构建跨平台可互信的技术底层。"
  },
  "10": {
    "title": "生态模型（二）",
    "notes": "三维四域深耕。数据层汇聚文博、非遗、文创资源；平台层提供交易市场和创意集市；场景层嵌入商业空间实现价值兑现。四大领域包括文博典藏、非遗活化、文旅融合，从数据采集到场景应用全链路覆盖。"
  },
  "11": {
    "title": "商业模式",
    "notes": "核心是双币模型。国文通卷1000万份，是基石资产；国文通宝10亿个，是流通积分。用户寄存通卷获得通宝奖励，通宝用于交易、打新、兑换，部分注销提升生态价值，形成完整闭环。"
  },
  "12": {
    "title": "通缩机制",
    "notes": "六大通缩机制支撑价值：回收注销是核心，平台从收益中回购永久注销；手续费抵扣促进流通；资产发行认证筛选项目；生态玩法增加消耗；企业入驻质押保证金；线下实体兑换打通数实连接。"
  },
  "13": {
    "title": "经济模型",
    "notes": "通胀与通缩的动态平衡。通胀端：通卷寄存产出通宝，注入流动性。通缩端：持续回收注销、交易手续费、发行认证、多元玩法等多维度消耗。确保生态健康可持续发展。"
  },
  "14": {
    "title": "发展路线",
    "notes": "三步走战略。第一阶段1-2年：高通缩低通胀，快速积累核心用户，完成冷启动。第二阶段3-4年：平衡运营，验证商业模式，进入稳定期。第三阶段5年以上：拓展场景，实现爆发式增长，成为行业领导者。"
  },
  "15": {
    "title": "用户收益",
    "notes": "用户有多元化收益渠道：寄存收益每日获得通宝；二级市场交易获取价差；打新抢购稀缺资产；通宝生态增值；线下实体消费折扣；商城兑换商品；不定期赠送文旅演出门票等福利。"
  },
  "16": {
    "title": "应用场景一",
    "notes": "文化资产确权与流通。与博物馆合作，文物影像上链，构建国家级文化数字资产库；非遗项目数字化，支持传承人融资；艺术品资产交易，实现确权-发行-收益全流程。我们要成为文化数字资产的'公证处'与'交易所'。"
  },
  "17": {
    "title": "应用场景二",
    "notes": "数字文旅与文化消费。文旅权益凭证化，景区门票酒店上链；文化园区支付，打造数字资产到实体消费闭环；文创衍生品经济，发行品牌NFT和会员数字卡。构建数字文旅消费新生态。"
  },
  "18": {
    "title": "应用场景三",
    "notes": "GameFi和StudyFi互动模块。通过文化主题游戏，让用户在'玩中学、学中赚'，实现知识传播与资产激励双收益。StudyFi面向私域场景，承担引流与用户活化功能，构建学习与激励生态。"
  },
  "19": {
    "title": "应用场景四",
    "notes": "企业与产业协同。向文旅集团、艺术院校开放发行接口，提供API和SDK；与地方政府共建文化数字资产专区；跨界品牌共创数字资产和活动徽章。我们不仅是交易平台，更是开放的生态系统。"
  },
  "20": {
    "title": "应用场景五",
    "notes": "国际传播与文化出海。对接海外NFT和艺术交易平台，推动中国文化数字资产全球挂牌；推出多语言版平台和跨境结算体系；完成海外IP授权与收益追踪，实现跨境文化资产管理。"
  },
  "21": {
    "title": "战略规划",
    "notes": "未来发展蓝图。短期1-2年：深度绑定30-50家顶级文博机构和20-30个核心文旅目的地，积累100万高质量用户，实现盈亏平衡。中期3-4年：全国生态扩张，接入超1000家文化供给方和10万个线下品牌，注册用户突破5000万。长期5年以上：探索跨境流通，对接海外平台，参与全球标准制定。"
  },
  "22": {
    "title": "使命",
    "notes": "我们的使命是：以文化为魂、以科技为器、以金融为力。让中华优秀传统文化在数字时代'活起来'，建立合规、安全、可持续的数字文化资产体系，赋能每一个文化创意，让价值在数字经济中绽放。"
  },
  "23": {
    "title": "愿景",
    "notes": "我们的愿景是：成为中国领先的文化类数字资产基础设施平台，构建国家级文化数字化生态枢纽，推动全球标准化与国际互认，建设数字文明新体系。成为连接中华文化与世界的数字桥梁，让文化资产'确权有据、流通有序、价值可见'。汇聚文化之光，通达数字未来。"
  },
  "24": {
    "title": "感谢聆听",
    "notes": "感谢各位投资人的聆听。国文汇通团队期待与您携手，共同推动中国文化数字化产业的发展，创造更大的社会价值和商业价值。谢谢！"
  }
}
